const n={date:"2009-06-28",title:"CEO",id:"geekpark",company:"极客公园",range:"2009 - 2014",url:"https://geekpark.net/"},l=`<p>极客公园是中国最大的科技媒体之一，阿禅在 2009 年参与极客公园的成立，成为第一个员工，离开时担任 CEO。</p>
<ul>
<li>从 0 - 1 创立极客公园内容团队</li>
<li>从 0 - 1 创立极客公园产品团队</li>
<li>策划许多传播量极广的内容和线下活动</li>
<li>5 年来，帮助公司从一个部门，变成一家独立创业公司，从亏损到盈利</li>
<li>管理数十人团队</li>
</ul>
`,t=`极客公园是中国最大的科技媒体之一，阿禅在 2009 年参与极客公园的成立，成为第一个员工，离开时担任 CEO。

- 从 0 - 1 创立极客公园内容团队
- 从 0 - 1 创立极客公园产品团队
- 策划许多传播量极广的内容和线下活动
- 5 年来，帮助公司从一个部门，变成一家独立创业公司，从亏损到盈利
- 管理数十人团队
`;export{n as attributes,l as html,t as markdown};
